[vo_ep2_pt1_01_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Em breve explicarei o que está acontecendo.\nHá um bom motivo pra você ainda viver e eu estou aqui para lhe ajudar.",Time=0)

[vo_ep2_pt1_01a_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que beleza. Outro caçador da Sepultura morto.\nParece que Jack O'Cara anda bem ocupado.",Time=0)

[vo_ep2_pt1_02_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Espera um pouco... você não morreu!  !!! YES !!!\nAgora tenho uma chance de sair dessa geleira!\nClaptrap... sua passagem pra casa finalmente chegou!",Time=0)

[vo_ep2_pt1_04_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Permita que eu me apresente.\nEu sou um CL4P-TP, robô assistente mas, todos me chamam de Claptrap!\nOu pelo menos chamavam, se ainda tivesse alguém vivo por aqui.\nAh... tenho um presentinho pra você!",Time=0)

[vo_ep2_pt1_05_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maravilha!  Agora que encontrei um Caçador da Sepultura, posso finalmente me juntar à Resistência em Santuário...\n... me vingar do maldito Jack e ainda, reprogramar minha CPU para deixar de pensar em voz alta.\nComo será que é ter um umbigo?",Time=0)

[vo_ep2_pt1_05a_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que bom... vejo que sua habilidade em percorrer curtas distâncias sem morrer será muito útil contra o Jack!",Time=0)

[vo_ep2_pt1_06_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Um pouco de segurança nunca é demais.\nÉ preciso manter distância daqueles Bullymongs se não quiser que arranquem seus olhos!",Time=0)

[vo_ep2_pt1_07_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você vai precisar desse pequeno robô para chegar até Santuário - a última resistência contra Jack O'Cara.\nE também o único lugar onde você estará a salvo. Vá para Santuário.",Time=0)

[vo_ep2_pt1_07a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não repare a bagunça... tudo que o Jack elimina ele joga aqui: Bandidos, Caçadores da Sepultura, Claptraps...\nO motivo de eu parecer entusiasmado é porque meu programador me configurou assim!\nNa verdade eu ando muito deprimido ultimamente!",Time=0)

[vo_ep2_pt1_07b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tome!  Use esse comunicador ECHO que eu recolhi de um desses cadáveres!\nEle possui uma interface intuitiva e um minimapa completo!\nAgora vamos colocar você na ativa.",Time=0)

[vo_ep2_pt1_07c_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As criaturas por aqui são muito perigosas mas...\n... nenhuma se compara a um Bullymong chamado Esquartejador.  Ele matou todo mundo por aqui.\nEu guardo uma arma num desses armários para situações de emergência, embora aqui seja bem seguro.",Time=0)

[vo_ep2_pt1_07d_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A arma está no armário.",Time=0)

[vo_ep2_pt1_07e_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fora essa sensação de medo, tudo isso é maravilhoso!\nEsperei muito tempo até que um Caçador da Sepultura me ajudasse a chegar à Santuário!\nA prtir de agora, eu serei o seu amado líder e você será meu servo fiel!   Ah-ah-ah-ah!",Time=0)

[vo_ep2_pt1_07g_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não tenha medo... estou aqui para lhe ajudar.\nVocê não me conhece, eu sei... mas pode contar com a minha ajuda.\nConfie em mim... estou rastreando o Esquartejador e vou atualizar o seu visor com a localização dele.\nSua vinda a esse planeta tem um grande propósito.  Vá atrás dele!",Time=0)

[vo_ep2_pt1_07i_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estamos em Liar's Berg?  Não é preciso me concentrar muito para reconhecer esses sons.\nServo... estou impressionado!  Faz mais de quatro anos que não venho por essas bandas!\nServo!  Servo!  Servo!  TODO MUNDO!  TODO MUNDO!  Servo!  Servo!",Time=0)

[vo_ep2_pt1_07j_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Espero que essas armas sejam úteis.  Os Crimson Raiders...\n... uma resistência anti-Jack instalada em Santuário, precisa de guerreiros como você.\nEu posso lhe ajudar a encontrá-los.  Prepare-se porque de agora em diante a luta ficará mais intensa.",Time=0)

[vo_ep2_pt1_07k_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, você encontrou uma estação de customização!\nEssas estações servem para mudar sua aparência e também...\n... restaurar seus pontos de habilidade!",Time=0)

[vo_ep2_pt1_07m_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Há alguns anos atrás, eu ajudei quatro Caçadores da Sepultura a salvar esse planeta.\nAgora, estou aqui para lhe ajudar a fazer o mesmo.\nEnquanto Jack O'Cara estiver vivo, Pandora jamais será livre.",Time=0)

[vo_ep2_pt1_08_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa é a minha localização!",Time=0)

[vo_ep2_pt1_09_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por aqui!",Time=0)

[vo_ep2_pt1_10_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Apenas siga o doce som da minha voz!",Time=0)

[vo_ep2_pt1_11_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos por aqui!",Time=0)

[vo_ep2_pt1_12_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que bom... vejo que sua habilidade em percorrer curtas distâncias sem morrer...\n... será muito útil contra o Jack! ",Time=0)

[vo_ep2_pt1_13_echox_claptrapclarence]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack?  Onde?!  AHHHHHH!",Time=0)

[vo_ep2_pt1_15_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_16_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MEU OLHO!  AHHHHHH!",Time=0)

[vo_ep2_pt1_17a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_17b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_17c_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_17d_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_17e_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_17f_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahh... a suave brisa de Pandora!",Time=0)

[vo_ep2_pt1_17g_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eeeee... aberto!",Time=0)

[vo_ep2_pt1_17h_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eeeee... aberto!",Time=0)

[vo_ep2_pt1_17i_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que merda é essa?  Vamos abrir logo essa joça... abrindo.",Time=0)

[vo_ep2_pt1_17j_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eeeee... eu invoco o deus de todas as portas para... abrir!",Time=0)

[vo_ep2_pt1_20a_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo, você talvez pergunte por que eu não uso um olho de reposição de um desses Claptraps desativados.\nDois motivos:  primeiro... porque eu e meu olho já passamos por muita coisa juntos.\nSegundo... porque não te interessa!",Time=0)

[vo_ep2_pt1_21_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maravilha!  Vou abrir essa porta pra gente caçar aquele Bullymong safado.",Time=0)

[vo_ep2_pt1_23_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Avante, meu servo-guia!  Me avise se formos esbarrar em alguma coisa!",Time=0)

[vo_ep2_pt1_24_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Imagino que você também não viu isso.",Time=0)

[vo_ep2_pt1_25_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mesmo depois do Esquartejador ter arrancado meu olho, ainda sou capaz de sair dessa geleira.\nAposto que vou encontrar meu olho em Frostbite Crevasse.",Time=0)

[vo_ep2_pt1_25a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fique esperto, servo... essa geleira é controlada por um bandido chamado Capitão Flynt.\nAquele cretino me usou como brinquedo de tortura durante muito tempo.\nNós brincávamos de ''queimada com bola de fogo'' e ''caminho das pedras numa piscina de ácido'.\nNa verdade eu mandava muito bem na queimada.",Time=0)

[vo_ep2_pt1_26_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei!  Que barulho é esse?  Você está lutando com alguém?",Time=0)

[vo_ep2_pt1_27_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que foi isso?!  Devo ficar assustado?",Time=0)

[vo_ep2_pt1_28_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está lutando, não é?  Minha captação de áudio é muito sensível!",Time=0)

[vo_ep2_pt1_28a_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não perca esse pequeno robô-palhaço de vista.\nEle lhe ajudará a entrar na cidade de Santuário - o único lugar onde você estará realmente a salvo.",Time=0)

[vo_ep2_pt1_29_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos nessa!  Aposto que o Esquartejador está por aqui em algum lugar.",Time=0)

[vo_ep2_pt1_30_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que tal uma ajudinha?",Time=0)

[vo_ep2_pt1_31_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahhh!  Posso ouvir Bullymongs!  Acabe com eles, servo!",Time=0)

[vo_ep2_pt1_31a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos! Se eu não pegar meu olho de volta, jamais chegaremos à Santuário!",Time=0)

[vo_ep2_pt1_32_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ótimo!  Agora me tire logo daqui antes que apareçam mais Bullymongs.",Time=0)

[vo_ep2_pt1_32a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_32b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_32c_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_32d_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_32e_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_32f_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_32g_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_32h_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_32i_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_32j_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_33_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você ainda está aí?  Não estou mais ouvindo aqueles Bullymongs.\nMesmo assim vou esperar você... me tirar daqui.\nNão tenha pressa... vá no seu tempo.\nEu não posso ajudar agora, por isso, me avise quando puder me tirar daqui.\nTalvez você esteja pensando: ''Oh, Claptrap.  O nobre e poderoso...\n... paladino da justiça e da sabedoria conseguirá se livrar dessa sozinho''.\nNa verdade, você tem razão mas, dadas as circunstâncias, uma ajudinha cairia bem.\nMas se você não puder, vou ter que usar minha artilharia pesada e minhas técnicas silenciosas.\nVeja só como eu faço.  Vou lhe dar um tratamento silencioso.\nSinta meu ferrão passivo-agressivo... totalmente silencioso!\nServo?\nNão estou falando com você... nem com ninguém.  Silêncio... Silêncio total.",Time=0)

[vo_ep2_pt1_33a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por aqui!",Time=0)

[vo_ep2_pt1_33b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por aqui, meu bom servo!",Time=0)

[vo_ep2_pt1_33c_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Venha quando estiver pronto, colega!",Time=0)

[vo_ep2_pt1_33d_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você vem?",Time=0)

[vo_ep2_pt1_33e_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei!",Time=0)

[vo_ep2_pt1_33f_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo, mexa-se!",Time=0)

[vo_ep2_pt1_33g_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Está me vendo aqui?  Porque eu não consigo ver você!",Time=0)

[vo_ep2_pt1_33h_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Qual é, servo!  Vamos nessa!",Time=0)

[vo_ep2_pt1_33i_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo!  Seu mestre precisa de você!",Time=0)

[vo_ep2_pt1_33j_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Andando, servo!  Vamos, vamos!",Time=0)

[vo_ep2_pt1_34_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muito obrigado!  Adiante!",Time=0)

[vo_ep2_pt1_35_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Whoa!  Meu olho foi reativado!\nPosso ver um servo barra-pesada e um robô incrivelmente atraente.\nIsso significa que a criatura que está com o meu olho...",Time=0)

[vo_ep2_pt1_36_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... está muito perto.",Time=0)

[vo_ep2_pt1_37_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah meu Deus!  Esses Bullymongs estão saindo dos esfíncteres das paredes!",Time=0)

[vo_ep2_pt1_38_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Será que você poderia pegar meu olho de volta?\nAh... me desculpe por ter dito ''esfíncteres''.  Eu só digo coisas assim quando estou nervoso.",Time=0)

[vo_ep2_pt1_39_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você achou meu olho?  Que maravilha!\nAgora vamos procurar alguém que possa colocá-lo no lugar.\nPor mais que eu confie em você, acho melhor procurar um profissional.\nMeu amigo Hammerlock, em Liar's Berg poderá nos ajudar!  Vamos!",Time=0)

[vo_ep2_pt1_40_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Liar's Berg fica do outro lado desse conteiner da Hyperion.  Vamos até lá?",Time=0)

[vo_ep2_pt1_41_echox_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tentativa de invasão detectada - travando portas.",Time=0)

[vo_ep2_pt1_42_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa porta com tecnologia Hyperion é melzinho na chupeta!\nEeeeeeeee ABERTO!",Time=0)

[vo_ep2_pt1_43_echox_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sobrecarga remota detectada - soltando travas.",Time=0)

[vo_ep2_pt1_44_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Erh... foi muito bom enquanto durou.\nDizem que ser devorado por Bullymongs não é um jeito ruim de morrer, sabe...",Time=0)

[vo_ep2_pt1_45_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Deixe isso comigo.",Time=0)

[vo_ep2_pt1_45a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Executando mudança de fase.",Time=0)

[vo_ep2_pt1_45a_echo_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acesso autorizado.",Time=0)

[vo_ep2_pt1_46_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ha-HA!  Eu sabia que não ia demorar para abrir.",Time=0)

[vo_ep2_pt1_47_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="De nada...  ser uma inteligência artificial tem suas vantagens.\nPosso me conectar à quase tudo nesse planeta.",Time=0)

[vo_ep2_pt1_47a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O caminho até Santuário é muito longo.\nVocê precisa se equipar com tudo que puder para enfrentar essa jornada.",Time=0)

[vo_ep2_pt1_47b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Avise-me quando estiver pronto para encontrar-se com Sir Hammerlock, servo.",Time=0)

[vo_ep2_pt1_47c_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mal posso esperar até que o Hammerlock coloque meu olho de volta.\nNós somos praticamente uma família...\n... especialmente depois que me apaixonei pelo seu gerador movido a gás.\nHei... não me olhe desse jeito.",Time=0)

[vo_ep2_pt1_47e_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esse caminho leva até Southern Shelf, servo.\nVamos nessa!  Ou, não!  Vamos no seu ritmo!\nObviamente eu comando essa operação mas, você é o Caçador da Sepultura e...\n... também é quem tem os músculos... e as armas... e o dom da visão.\nEssas são três das quatro coisas que um bom servo deve ter.\nNo momento certo você vai adquirir a quarta coisa... que é ''ESTILO''.",Time=0)

[vo_ep2_pt1_47f_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah não!  BULLYMONGS!",Time=0)

[vo_ep2_pt1_47g_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Parece que o Painel de Trabalhos não está funcionando.\nMais um motivo para encontrarmos Sir Hammerlock.\nEle pode consertar isso pra nós.",Time=0)

[vo_ep2_pt1_47h_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_48_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bela arma, colega!  Ela tem um visual relusente!\nVejamos... para chegar até Santuário, precisamos recuperar o meu barco que está com o Capitão Flynt.\nAquele babaca cretino é burro feito uma porta-giratória e ainda fede queijo estragado.",Time=0)

[vo_ep2_pt1_48a_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que sorte a minha... primeiro os bandidos do Capitão Flynt e agora... um Claptrap!\nEu devo ter sido muito cruel com os animais em vidas passadas.\nHei, Caçador da Sepultura... importa-se de acabar com esses bandidos pra mim?",Time=0)

[vo_ep2_pt1_49_echo_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Atenção, Caçador da Sepultura!\nRenda-se pacificamente e talvez meus homens não usem suas tripas para enfeitar a cidade!",Time=0)

[vo_ep2_pt1_49a_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Poderia me entregar o olho do robô, por favor?",Time=0)

[vo_ep2_pt1_50_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_51_echo_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O que há de ERRADO com vocês, rapazes?!\nMatem logo esse lixo e vamos buscar nossa recompensa!",Time=0)

[vo_ep2_pt1_51a_echo_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MERDA!  Isso não vai ficar assim. ",Time=0)

[vo_ep2_pt1_51b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, Hammerlock!  Já que meu servo salvou seu rabo...\n... que tal fazer um agradinho pro seu Claptrap favorito e consertar o meu olho?!",Time=0)

[vo_ep2_pt1_51c_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Suponho que estou em dívida com vocês agora.\nVenham até a minha cabana para que eu possa consertar o olho do Claptrap.\nMas antes, deixem eu desligar a cerca elétrica.",Time=0)

[vo_ep2_pt1_51d_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu sabia que o Hammerlock não ia me deixar na mão.\nSomos como unha e carne... como duas balas no pente...\n... como dois canibais sobre o cadáver de um gordinho!",Time=0)

[vo_ep2_pt1_51e_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt1_51f_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Desculpe mas, quando esse Claptrap começa a falar...\n... sinto que meus neurônios vão explodir.\nVamos cuidar logo disso.",Time=0)

[vo_ep2_pt1_51g_live_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Olá!  Muito prazer, Caçador da Sepultura.  Meu nome é Sir Hammerlock.",Time=0)

[vo_ep2_pt1_51h_live_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Às suas ordens.",Time=0)

[vo_ep2_pt1_51i_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vejo que Jack, nosso destemido líder, está atrás de você.\nEle é um homem encantador, não acha?  Vive fazendo discursos sobre a paz em Pandora mas...\n... atira sem piedade em homens desarmados, mulheres e crianças.\nDesculpe... estou dando sermão de novo, não é?   Me perdoe!",Time=0)

[vo_ep2_pt1_51j_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora eu só preciso conectar isso aqui e...",Time=0)

[vo_ep2_pt1_51k_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acho que ficou bom!",Time=0)

[vo_ep2_pt1_51l_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ha-HA!  Eu estou VIVO!",Time=0)

[vo_ep2_pt1_51m_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, não... ele voltou a tagarelar.",Time=0)

[vo_ep2_pt1_51n_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo!  Agora que recuperei minha visão... nem lembrava mais dessa sua cara feia!\nChegou a hora de nos juntarmos aos Crimson Raiders em Santuário!\nEssa geleira não tem nada além de assassinos e velhos rabujentos, como esse Hammerlock aí!",Time=0)

[vo_ep2_pt1_51o_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu ouvi isso, Claptrap.",Time=0)

[vo_ep2_pt1_51p_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo!  Agora que recuperei minha visão... nem lembrava mais dessa sua cara feia!\nChegou a hora de nos juntarmos aos Crimson Raiders em Santuário!\nEssa geleira não tem nada além de assassinos e velhos rabujentos, como esse Hammerlock aí!",Time=0)

[vo_ep2_pt1_51q_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora que Liar's Berg voltou à calmaria, é melhor eu ligar o gerador principal.\nEssa cidade está cheia de coisas úteis para alguém como você.",Time=0)

[vo_ep2_pt1_51r_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah!  Você está aí.",Time=0)

[vo_ep2_pt1_51s_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então, o que achou de Liar's Berg?\nEsse lugar costumava ser muito tranquilo antes dos habitantes fugirem...\n... para Santuário na tentativa de escapar do exército do Jack.\nOs bandidos do Capitão Flynt mataram todos que ficaram.",Time=0)

[vo_ep2_pt1_51t_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se por acaso precisar de um escudo, eu sei onde conseguir!",Time=0)

[vo_ep2_pt1_51u_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não faço questão de encontrar o Capitão Flynt, servo... não tenha pressa!\nProcure algum serviço no Painel de Trabalhos!\nAlém disso, eu mandei alguns desafios pro seu dispositivo ECHO!\nQue tal encará-los para provar seu grau de Encrenqueiro?",Time=0)

[vo_ep2_pt1_51v_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, Hammerlock!",Time=0)

[vo_ep2_pt1_52_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Chupa essa, Flynt!  Meu servo é fodástico! ",Time=0)

[vo_ep2_pt1_53_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Só estou dizendo isso pra te motivar, servo... não deixe subir à cabeça.\nVocê ainda não tem um escudo... precisamos cuidar logo disso.",Time=0)

[vo_ep2_pt1_54_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Flynt e eu tínhamos um acordo de cavalheiros no passado.\nEu lhe dava os pertences dos cadáveres que Jack jogava na geleira...\n... e ele não me torturava por um certo tempo, mas, ele nunca cumpria o acordo.\nMas isso acaba hoje!  Vamos dar um jeito nele, recuperar meu barco e navegar rumo à Santuário!",Time=0)

[vo_ep2_pt1_54a_echo_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso é o que vai acontecer com você, Caçador da Sepultura.\nMeus lacaios, Boom e Bewm vão acabar com a sua raça.\nJack vai nos pagar uma boa grana e eu vou brincar com o seu cadáver!",Time=0)

[vo_ep2_pt1_54b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu sei que o Boom e o Bewm ficam vigiando o meu barco, mas, eu não lembro onde é.\nPor que você não dá uma olhada por aí, servo?",Time=0)

[vo_ep2_pt1_54c_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tenho certeza que essa é a base de Boom e Bewm, mas...\n... parece que a entrada está trancada.  Melhor encontrar uma chave! ",Time=0)

[vo_ep2_pt1_54d_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beleza!  Agora podemos entrar na base de Boom e Bewm e meter a cara para Santuário!",Time=0)

[vo_ep2_pt1_55_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você não será capaz de encarar Jack sem um escudo, meu bom servo. ",Time=0)

[vo_ep2_pt1_58_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AH MEU DEUS... NÃO!  AAHHHHHH!",Time=0)

[vo_ep2_pt2_01_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muito bom, servo.  Hora de partir para Santuário, mas antes...\n... temos que pegar o meu barco.  Trata-se de uma embarcação formidável.\nBem à altura de alguém assim como eu.  Vamos nessa!",Time=0)

[vo_ep2_pt2_02_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Já esteve em Santuário, servo?\nÉ uma cidade imponente, construida sobre as ruínas de uma antiga nave mineradora.\nVocê vai adorar!  Tem bebidas, liberdade, alguns viciados em Eridium querendo te esfaquear...\nUm lugar onde se vive em grande estilo.",Time=0)

[vo_ep2_pt2_03_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AHHHHH!",Time=0)

[vo_ep2_pt2_04_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah Deus!  Eles estão saindo dos esfíncteres das paredes!",Time=0)

[vo_ep2_pt2_05_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, um pouco mais pra esquerda!",Time=0)

[vo_ep2_pt2_06_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Belo tiro!",Time=0)

[vo_ep2_pt2_07_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ooh... isso dói!",Time=0)

[vo_ep2_pt2_08_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não está feliz por conseguir melhores armas?",Time=0)

[vo_ep2_pt2_09_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah não... não quero nem ver!",Time=0)

[vo_ep2_pt2_10_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não, não... vira pro outro lado!  Pro outro lado!",Time=0)

[vo_ep2_pt2_11_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eles são fracos contra balas, servo!",Time=0)

[vo_ep2_pt2_12_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Peço desculpas por ter dito ''esfíncteres''.\nEu só digo coisas assim quando estou nervoso.",Time=0)

[vo_ep2_pt2_13_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não se preocupe, meu bom servo.\nSe você cair, eu o defenderei até a morte!  Lutarei ao seu lado até o fim!\nSacrificarei minha vida para protegê-lo, nobre servo!",Time=0)

[vo_ep2_pt2_14_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AHHHH!  É cada um por si! ",Time=0)

[vo_ep2_pt2_15_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Coma o meu servo!  Eu não sou tão saboroso quanto ele!",Time=0)

[vo_ep2_pt2_16_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos em frente, nobre servo!",Time=0)

[vo_ep2_pt2_17_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tudo pronto aí?",Time=0)

[vo_ep2_pt2_18_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quando quiser, lerdeza!",Time=0)

[vo_ep2_pt2_19_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aquele negócio de abandonar você para os Bullymongs foi só um teste... e você passou!",Time=0)

[vo_ep2_pt2_20_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ugh... DE NOVO?!  Jack está detonando Pandora em busca dessa Sepultura.\nDizem que esses tremores são causados pela sua perfuratriz.\nOu talvez seja a mãezinha dele caindo da cama.   Nooooossssaa!",Time=0)

[vo_ep2_pt2_21_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt2_35_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, filho de uma... encontre um novo fusível para o elevador...\n... e ignore o que ele disse sobre aquela caixa de força.",Time=0)

[vo_ep2_pt2_38_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah... tem um fusível do outro lado da cerca elétrica!\nBasta atravessar correndo e você não sofrerá nenhum dano!",Time=0)

[vo_ep2_pt2_39_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uau!  Isso deve ter doído.  Tente de novo!",Time=0)

[vo_ep2_pt2_40_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Uh... talvez você não esteja rápido o suficiente.",Time=0)

[vo_ep2_pt2_41_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aah!  Já sei!  Você precisa...",Time=0)

[vo_ep2_pt2_42_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se me permite... posso lhe dar uma sugestão?\nExperimente atirar na caixa de fusíveis para desligar a eletricidade e depois, pegar o capacitor.",Time=0)

[vo_ep2_pt2_43_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Já sei... tente pegar com os dentes!",Time=0)

[vo_ep2_pt2_44_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Daqui pra frente, analise bem os conselhos desse Claptrap.",Time=0)

[vo_ep2_pt2_45_live_banditscared]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A barreira caiu!  Ah... CORRAM!",Time=0)

[vo_ep2_pt2_46_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Encaixe o fusível no painel de força e acione o elevador!",Time=0)

[vo_ep2_pt2_52_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora suba lá e compre um escudo!",Time=0)

[vo_ep2_pt2_53_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Parece bom, servo!  Nada é mais estiloso do que uma boa proteção contra tiros!  Agora volte logo aqui!",Time=0)

[vo_ep2_pt3_01_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK, servo... agora estamos prontos pra arrebentar com o Capitão Flynt e pegar o meu barco de volta!\nMas primeiro, você vai precisar de algumas granadas.\nTenho certeza que o Boom e o Bewm têm algumas de sobra.",Time=0)

[vo_ep2_pt3_02_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tenha muito cuidado com Boom e Bewm.  Eles pertencem ao clã dos 'Estripadores'.\nAcho que não preciso nem dizer porque o clã tem esse nome.",Time=0)

[vo_ep2_pt3_03_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="São chamados assim porque seu passatempo favorito é arrancar as tripas dos outros.",Time=0)

[vo_ep2_pt3_04_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Próxima parada: Boom e Bewm!",Time=0)

[vo_ep2_pt3_04a_live_boomboom]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fogo na bomba, cambada!",Time=0)

[vo_ep2_pt3_04b_live_boomboom]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pronto pra DETONAR!",Time=0)

[vo_ep2_pt3_06_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se liga, neném!  Meu Caçador da Sepultura é BARRA-PESADA!\nBelo trabalho com esses dois, servo.",Time=0)

[vo_ep2_pt3_07_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rrrrragh!  Escadas!  Eu não subo escadas!\nVamos encontrar outro jeito de subir!",Time=0)

[vo_ep2_pt3_08_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aaah... um elevador de carga!  Encontre os controles!",Time=0)

[vo_ep2_pt3_09_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vou esperar aqui!",Time=0)

[vo_ep2_pt3_10_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não tenho pressa, servo!  Ficar parado sobre plataformas móveis...\n... é um dos meus três passatempos favoritos!  Os outros são ''dançar'' e ''chorar''.",Time=0)

[vo_ep2_pt3_11_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahahahhaha!  Subindo!",Time=0)

[vo_ep2_pt3_12_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Como eu adoraria ter pernas...",Time=0)

[vo_ep2_pt3_13_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Boom e Bewm eram os oficiais imediatos da tripulação do Flynt.\nEle até que é um bom camarada, se você não se importar de ser torturado...\n... toda vez que ele ficar bêbado... ou seja, sempre.",Time=0)

[vo_ep2_pt3_14_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ME PROTEJA, SERVO!",Time=0)

[vo_ep2_pt3_15_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei!  Hei, servo!  Não leve um tiro, hein!",Time=0)

[vo_ep2_pt3_16_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A barra já está limpa aí?!",Time=0)

[vo_ep2_pt3_17_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt3_18_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É assim que se faz!",Time=0)

[vo_ep2_pt3_19_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Belo tiro!",Time=0)

[vo_ep2_pt3_20_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo, o que você FEZ?!  Esses homens eram seres humanos com famílias, filhos e...\nÉ ZUEIRA!  ARREGAÇA ELES!",Time=0)

[vo_ep2_pt3_21_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, babaca... aqui é Jack O'Cara - Presidente da Hyperion.\nDeixe eu explicar como as coisas funcionam por aqui.\nCaçador da Sepultura aparece... Caçador da Sepultura procura a Sepultura...\nCaçador da Sepultura é morto... por mim.  E sabe qual é o problema?\nVocê ainda não morreu!  Sendo assim... se você puder fazer o favor de se matar, eu agradeceria muito.",Time=0)

[vo_ep2_pt3_22_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eeeeee aberto!",Time=0)

[vo_ep2_pt3_23_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Boom e Bewm!  AHHHHHHHHH!",Time=0)

[vo_ep2_pt3_24_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muito ''boom-boom'' pra nada!  Parece que eles deixaram cair um modificador de granadas!",Time=0)

[vo_ep2_pt3_25_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Malditas fechaduras do demônio!  Ah... tive uma idéia!  Use aquele canhão, servo!",Time=0)

[vo_ep2_pt3_26_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Destrua esse portão logo mas, NÃO faça isso até que eu saia do caminho. Entendeu?\nSe você atirar no portão agora, irá causar sérios danos à mim!\nEntão, não faça isso!  Só estou aqui parado para mostrar onde você deve atirar depois que eu sair.\nPreciso estar totalmente convencido de que você entendeu as instruções que estou passando!\nVocê entendeu bem?  Eu sei que é um pouco complicado, mas, confie em mim!\nQuando tudo estiver pronto pra você atirar nesse portão, eu vou dizer algo como: ''ATIRE NO PORTÃO COM O CANHÃO, AGORA!''\nMas espere, porque isso foi só um teste e fico feliz por você não ter atirado ainda.\nATIRE NO PORTÃO COM O CANHÃO, AGORA!  Isso foi outro teste e estou orgulhoso de você, servo.\nNa verdade estou ficando nervoso com isso.  Atire logo nessa porcaria de portão, por favor.",Time=0)

[vo_ep2_pt3_27_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt3_28_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu tentei organizar um motim no navio do Capitão Flynt antes dele me jogar nessa geleira.\nEsse é o motivo pelo qual seus homens estão me dando uma surra.  Não é mesmo, rapazes?",Time=0)

[vo_ep2_pt3_29_echox_bandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="CALA A BOCA!",Time=0)

[vo_ep2_pt3_30_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OK!",Time=0)

[vo_ep2_pt3_31_echox_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então o Claptrap arranjou um novo amigo, hein?\nNão vou negar que sinto saudades dessa pequena lata velha...\n... e do barulho que fazia quando pegava fogo.  Quase choro só de lembrar.",Time=0)

[vo_ep2_pt3_32_echox_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tenho uma proposta para os dois:  vocês se tornam nossos brinquedos de tortura...\n... e eu deixo os dois viverem.  Podem pensar, não tenho pressa.",Time=0)

[vo_ep2_pt3_33_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aw!  Aah!  Ouch!  Servo!  Aw!  Que tal uma ajudinha?!  Aw!",Time=0)

[vo_ep2_pt3_33a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rapazes, vocês não têm motivos pra me bater.  Que tal conversarmos, hein?\nOlha só... eu mostro como se faz... ''Hei Claptrap, como vai?''\n''Ah... eu estou bem, mas, gostaria que vocês não me torturassem.''\n''Por quê?'' ... ''Porque isso dói demais!''\n''É um bom argumento, mas, torturar você é algo que nos diverte muito!''\n''Eu sei, rapazes... mas, isso me faz MUITO MAL!''\n''Mas Claptrap, você é um robô... como pode ser capaz de sentir dor?''\n''Bem, uh... não, eu acho que não sinto dor.''\n''Então... torturar você faz com que a gente se sinta bem, e você não sente nada.''\n''Não há motivos para não fazermos isso, certo?''\nNa verdade, agora que eu disse tudo isso, creio que vocês têm razão... vão em frente!",Time=0)

[vo_ep2_pt3_34_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Valeu, servo!\nFlynt está em algum lugar nesse cargueiro e ele está com as chaves do meu barco.\nVamos negociar uma troca por um punhado de... balas... bem no meio da cara dele.",Time=0)

[vo_ep2_pt3_35_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Belo tiro!",Time=0)

[vo_ep2_pt3_36_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt3_37_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep2_pt3_38_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cuidado, servo!",Time=0)

[vo_ep2_pt3_39_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Brilhante!",Time=0)

[vo_ep2_pt3_40_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Saia já, Flynt!  Sua unidade Claptrap acaba de retornar!",Time=0)

[vo_ep2_pt3_41_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Flynt está atrás dessa porta... tenho quase certeza disso!  Eeeeeeeeee... ABERTO!",Time=0)

[vo_ep2_pt3_42_live_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A diversão chegou, rapazes!  FOGO neles!",Time=0)

[vo_ep2_pt3_43_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, ESFÍNCTER!  Sinto muito, Capitão Flynt, senhor... por favor, não me queime de novo.",Time=0)

[vo_ep2_pt3_44_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, colega... cuidado com o fogo!",Time=0)

[vo_ep2_pt3_45_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não vá se queimar!",Time=0)

[vo_ep2_pt3_46_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo, ele vai fazer aquela coisa com o fogo de novo!",Time=0)

[vo_ep2_pt3_47_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você é a máquina de matar mais temível que essa geleira jamais viu!",Time=0)

[vo_ep2_pt3_48_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei.  Hei, coleguinha.  Hei.  Olhe aqui.  Hei.",Time=0)

[vo_ep2_pt3_49_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ganhei um chapéu.",Time=0)

[vo_ep2_pt3_50_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ignorado de novo.",Time=0)

[vo_ep2_pt3_51_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tudo bem... agora temos que chegar até o meu barco.",Time=0)

[vo_ep2_pt3_51a_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora que você recuperou o barco do Claptrap, já é possível navegar até Santuário...\n... para encontar-se com Roland - o líder dos Crimson Raiders.\nSem você, a Resistência se extinguirá em pouco tempo.  Boa sorte!",Time=0)

[vo_ep2_pt3_52_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lá está ele!  Meu barco maravilhoso!  Vamos colocá-lo na água, rápido!",Time=0)

[vo_ep2_pt3_53_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E agora... rumo à Santuário!",Time=0)

[vo_ep2_pt3_54_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Para Santuário, meu fiel servo!",Time=0)

[vo_ep2_pt3_55_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos navegar!",Time=0)

[vo_ep2_pt4_01_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É isso aí, servo!  O Capitão Flynt é o único entre nós e o único barco navegável nessa geleira!",Time=0)

[vo_ep2_pt4_02_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo, onde você estava?  Eu ia lhe mostrar um atalho para chegar até Santuário, mas, você sumiu!\nAliás, não pude deixar de notar uma certa falta de adornos do tipo ''bem-vindo ao lar, Claptrap''.\nBem... tenho certeza que não deu tempo de prepararem a decoração!",Time=0)

[vo_ep2_pt4_03_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você vai precisar de mais suprimentos se quiser sobreviver aqui.  Aguarde um instante...",Time=0)

[vo_ep2_pt4_06_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por favor, deixe o Claptrap ir na frente.",Time=0)

[vo_ep2_pt4_07_echox_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A recompensa pela sua cabeça dá pra comprar combustível por um ano!\nEu até poderia dizer que isso não vai doer mas, eu estaria mentindo.",Time=0)

[vo_ep2_pt4_08_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos... funciona, máquina maldita!  Ah... o Painel de Trabalhos está quebrado.\nA Resistência deve ter desconectado antes de partirem para Santuário.\nEstava pensando em publicar alguns trabalhos aqui mas, acho que podemos falar pessoalmente mesmo! ",Time=0)

[vo_ep2_pt4_09_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que merda de rosquinhas são essas?  E aí, beleza?  Não temos nos falado muito ultimamente.\nVocê acha que vai morrer congelado aí fora?  Não... provavelmente não.\nOs bandidos vão acabar com você primeiro.  Quanto a mim, estou muito bem, obrigado.\nAcabo de comprar um lindo pónei coberto de diamantes.\nEu sou muito rico, sabe... isso é muito legal.   Beijinho.",Time=0)

[vo_ep2_pt4_10_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou queimando meus neurônios pra escolher um nome pro meu pónei.\nPensei em chamá-lo de ''Cabeça de Bagre'', em sua homenagem mas...\n... isso seria muito imaturo da minha parte.  Então pensei em: ''GARANHÃO BUNDUDO''!\nNão... esse é ainda pior.  Acho que vou pensar um pouco mais.",Time=0)

[vo_ep2_pt4_11_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quero esclarecer uma coisa... sabe aquele cavalo de diamantes que eu estava falando?\nNão é uma escultura ou coisa assim.  É um cavalo de verdade todo feito de...\nah... deixa eu chamar ele aqui:  BUTT STALLION...  diga olá.",Time=0)

[vo_ep2_pt4_11a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Butt Stallion, diga olá.",Time=0)

[vo_ep2_pt4_21_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Posso ouvir eletricidade e gritos.  Estamos em Liar's Berg?\nAqui costumava ser um belo lugar até o Jack expulsar todo mundo...\n... e deixar que os bandidos do Flynt se instalassem por aqui.",Time=0)

[vo_ep2_pt4_22_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Atenção, povo de Pandora!  Aqui é Jack O'Cara.\nOfereço um milhão para quem trouxer a cabeça do...\n... Caçador da Sepultura que acabou de chegar em Liar's Berg.\nAh... e ainda mantenho a recompensa pelo Roland, o assassino líder dos Crimson Raiders.\nBoa caçada, bandidos!",Time=0)

[vo_ep2_pt4_23_echo_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="UM MILHÃO?   OK, rapazes... aqui é o Capitão Flynt!\nQuero que encontrem esse Caçador da Sepultura e tragam-no para mim AGORA!",Time=0)

[vo_ep2_pt4_24_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vim até aqui pesquisar sobre os Bullymongs para o meu almanaque mas...\n... os homens do Capitão Flynt me cercaram e me prenderam aqui.\nMuito obrigado por ter acabado com eles.\nVocê sobreviveu ao Jack e ainda acabou com os capangas do Flynt?\nIsso é um feito inédito por aqui.  Estou indo para Santuário agora.\nPelo que sei, os Crimson Raiders apreciariam muito ter alguém como você por lá.",Time=0)

[vo_ep2_pt4_26_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui é Marcus, das ''Munições Marcus''.\nNão deixe de visitar minha loja em Santuário!",Time=0)

[vo_ep2_pt4_27_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não perca o robô de vista.\nEle lhe ajudará a sair dessa geleira e depois, entrar na cidade de Santuário...\n... onde a Resistência está instalada.  Talvez eles não saibam ainda mas...\n... os Crimson Raiders precisam muito de você.\nPor favor... resista à tentação de dar um tiro nesse Claptrap.\nTalvez esse seja seu maior desafio nas próximas horas.",Time=0)

[vo_ep2_pt4_28_echo_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tenho uma proposta pra você, Caçador da Sepultura.\nVocê se rende e nós atiramos direto na sua cabeça.\nSerá rápido, limpo e infinitamente menos doloroso...\n... se comparado ao que o Jack quer fazer com você.",Time=0)

[vo_ep2_pt4_29_echo_flynt]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dia de pagamento, rapaziada.  Vamos meter FOGO!",Time=0)

[vo_ep2_pt4_31_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Há muito tempo, quatro Caçadores da Seputura mudaram o destino de Pandora para sempre.\nPorém, esse tempo passou.  Agora, por causa do Jack O'Cara...\n... Pandora precisa de um novo herói... e eu sei que esse herói é você.",Time=0)

[vo_ep2_pt4_32_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Capitão Flynt é - com o perdão da palavra - um grande cretino.\nVocê só chegará até Santuário se conseguir acabar com ele.\nAlém disso, esse feito elevará a taxa de alfabetização dessa geleira em, pelo menos 30 por cento.",Time=0)

[vo_ep2_pt4_33_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo, onde você pensa que vai?\nVolte aqui e termine o seu trabalho!",Time=0)
